Tekla.Structures.Model.Operations.Operation.ExportBasePoint
Export base point

Tekla.Structures.Model.Operations.Operation.ExportBasePoint.GLOBAL


Tekla.Structures.Model.Operations.Operation.ExportBasePoint.WORK_PLANE


Tekla.Structures.Model.Operations.Operation.ExportBasePoint.BASE_POINT
